/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Sandvox QuickLook version 1.0, Copyright (c) 2007 Karelia Software.";
NSHumanReadableCopyright = "Copyright (c) 2007 Karelia Software.";
